[
  "obsidian-vault-changelog",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-banners",
  "better-word-count",
  "buttons",
  "obsidian-checklist-plugin",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-etherpad-plugin",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-hider",
  "obsidian-kanban",
  "obsidian-list-callouts",
  "meld-encrypt",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "obsidian42-strange-new-worlds",
  "omnisearch",
  "obsidian-outliner",
  "obsidian-projects",
  "quickadd",
  "settings-search",
  "obsidian-show-file-path",
  "obsidian-style-settings",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "obsidian-icon-folder",
  "cmdr"
]